
/* Class = "NSMenu"; title = "เมนูหลัก"; ObjectID = "225"; */
"225.title" = "เมนูหลัก";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "เกี่ยวกับ Cyberduck"; ObjectID = "228"; */
"228.title" = "เกี่ยวกับ Cyberduck";

/* Class = "NSMenuItem"; title = "ตรวจสอบการอัพเดท…"; ObjectID = "229"; */
"229.title" = "ตรวจสอบการอัพเดท…";

/* Class = "NSMenuItem"; title = "การปรับแต่ง…"; ObjectID = "231"; */
"231.title" = "การปรับแต่ง…";

/* Class = "NSMenuItem"; title = "บริจาค…"; ObjectID = "232"; */
"232.title" = "บริจาค…";

/* Class = "NSMenuItem"; title = "บริการ"; ObjectID = "235"; */
"235.title" = "บริการ";

/* Class = "NSMenu"; title = "บริการ"; ObjectID = "236"; */
"236.title" = "บริการ";

/* Class = "NSMenuItem"; title = "ซ่อน Cyberduck"; ObjectID = "238"; */
"238.title" = "ซ่อน Cyberduck";

/* Class = "NSMenuItem"; title = "ซ่อนหน้าต่างอื่น"; ObjectID = "239"; */
"239.title" = "ซ่อนหน้าต่างอื่น";

/* Class = "NSMenuItem"; title = "แสดงทั้งหมด"; ObjectID = "240"; */
"240.title" = "แสดงทั้งหมด";

/* Class = "NSMenuItem"; title = "ออกจาก Cyberduck"; ObjectID = "242"; */
"242.title" = "ออกจาก Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "ไฟล์"; ObjectID = "244"; */
"244.title" = "ไฟล์";

/* Class = "NSMenuItem"; title = "เบราเซอร์ใหม่"; ObjectID = "245"; */
"245.title" = "เบราเซอร์ใหม่";

/* Class = "NSMenuItem"; title = "เปิดการเชื่อมต่อ…"; ObjectID = "246"; */
"246.title" = "เปิดการเชื่อมต่อ…";

/* Class = "NSMenuItem"; title = "ดาวโหลดใหม่"; ObjectID = "248"; */
"248.title" = "ดาวโหลดใหม่";

/* Class = "NSMenuItem"; title = "โฟลเดอร์ใหม่…"; ObjectID = "250"; */
"250.title" = "โฟลเดอร์ใหม่…";

/* Class = "NSMenuItem"; title = "ไฟล์ใหม่…"; ObjectID = "251"; */
"251.title" = "ไฟล์ใหม่…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Rename File…"; ObjectID = "253"; */
"253.title" = "Rename File…";

/* Class = "NSMenuItem"; title = "ทำซ้ำไฟล์…"; ObjectID = "254"; */
"254.title" = "ทำซ้ำไฟล์…";

/* Class = "NSMenuItem"; title = "Open Web URL"; ObjectID = "256"; */
"256.title" = "Open Web URL";

/* Class = "NSMenu"; title = "Open Web URL"; ObjectID = "257"; */
"257.title" = "Open Web URL";

/* Class = "NSMenuItem"; title = "แก้ไขด้วย"; ObjectID = "258"; */
"258.title" = "แก้ไขด้วย";

/* Class = "NSMenu"; title = "แก้ไขด้วย"; ObjectID = "259"; */
"259.title" = "แก้ไขด้วย";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "ข้อมูล"; ObjectID = "261"; */
"261.title" = "ข้อมูล";

/* Class = "NSMenuItem"; title = "ดาวโหลด"; ObjectID = "263"; */
"263.title" = "ดาวโหลด";

/* Class = "NSMenuItem"; title = "ดาวโหลดเป็น…"; ObjectID = "264"; */
"264.title" = "ดาวโหลดเป็น…";

/* Class = "NSMenuItem"; title = "Download To…"; ObjectID = "265"; */
"265.title" = "Download To…";

/* Class = "NSMenuItem"; title = "อัพโหลด…"; ObjectID = "266"; */
"266.title" = "อัพโหลด…";

/* Class = "NSMenuItem"; title = "ซิงโครไนซ์…"; ObjectID = "267"; */
"267.title" = "ซิงโครไนซ์…";

/* Class = "NSMenuItem"; title = "ลบ"; ObjectID = "269"; */
"269.title" = "ลบ";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Create Archive"; ObjectID = "272"; */
"272.title" = "Create Archive";

/* Class = "NSMenu"; title = "Create Archive"; ObjectID = "273"; */
"273.title" = "Create Archive";

/* Class = "NSMenuItem"; title = "Expand Archive"; ObjectID = "274"; */
"274.title" = "Expand Archive";

/* Class = "NSMenuItem"; title = "พิมพ์…"; ObjectID = "276"; */
"276.title" = "พิมพ์…";

/* Class = "NSMenuItem"; title = "ปิดหน้าต่าง"; ObjectID = "278"; */
"278.title" = "ปิดหน้าต่าง";

/* Class = "NSMenuItem"; title = "แก้ไข"; ObjectID = "279"; */
"279.title" = "แก้ไข";

/* Class = "NSMenu"; title = "แก้ไข"; ObjectID = "280"; */
"280.title" = "แก้ไข";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "281"; */
"281.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "282"; */
"282.title" = "Redo";

/* Class = "NSMenuItem"; title = "ตัด"; ObjectID = "284"; */
"284.title" = "ตัด";

/* Class = "NSMenuItem"; title = "คัดลอก"; ObjectID = "285"; */
"285.title" = "คัดลอก";

/* Class = "NSMenuItem"; title = "คัดลอก URL"; ObjectID = "286"; */
"286.title" = "คัดลอก URL";

/* Class = "NSMenu"; title = "คัดลอก URL"; ObjectID = "287"; */
"287.title" = "คัดลอก URL";

/* Class = "NSMenuItem"; title = "วาง"; ObjectID = "288"; */
"288.title" = "วาง";

/* Class = "NSMenuItem"; title = "เลือกทั้งหมด"; ObjectID = "289"; */
"289.title" = "เลือกทั้งหมด";

/* Class = "NSMenuItem"; title = "มุมมอง"; ObjectID = "290"; */
"290.title" = "มุมมอง";

/* Class = "NSMenu"; title = "มุมมอง"; ObjectID = "291"; */
"291.title" = "มุมมอง";

/* Class = "NSMenuItem"; title = "เป็นรายการ"; ObjectID = "292"; */
"292.title" = "เป็นรายการ";

/* Class = "NSMenuItem"; title = "เป็นเค้าโครง"; ObjectID = "293"; */
"293.title" = "เป็นเค้าโครง";

/* Class = "NSMenuItem"; title = "คอลัมน์"; ObjectID = "295"; */
"295.title" = "คอลัมน์";

/* Class = "NSMenu"; title = "คอลัมน์"; ObjectID = "296"; */
"296.title" = "คอลัมน์";

/* Class = "NSMenuItem"; title = "ซ่อนแถบเครื่องมือ"; ObjectID = "298"; */
"298.title" = "ซ่อนแถบเครื่องมือ";

/* Class = "NSMenuItem"; title = "ปรับแต่งแถบเครื่องมือ…"; ObjectID = "299"; */
"299.title" = "ปรับแต่งแถบเครื่องมือ…";

/* Class = "NSMenuItem"; title = "แสดงไฟล์ที่ซ่อนอยู่"; ObjectID = "301"; */
"301.title" = "แสดงไฟล์ที่ซ่อนอยู่";

/* Class = "NSMenuItem"; title = "รหัสอักขระ"; ObjectID = "302"; */
"302.title" = "รหัสอักขระ";

/* Class = "NSMenu"; title = "รหัสอักขระ"; ObjectID = "303"; */
"303.title" = "รหัสอักขระ";

/* Class = "NSMenuItem"; title = "ไป"; ObjectID = "306"; */
"306.title" = "ไป";

/* Class = "NSMenu"; title = "ไป"; ObjectID = "307"; */
"307.title" = "ไป";

/* Class = "NSMenuItem"; title = "แสดงผลใหม่"; ObjectID = "308"; */
"308.title" = "แสดงผลใหม่";

/* Class = "NSMenuItem"; title = "ไปที่โฟลเดอร์…"; ObjectID = "310"; */
"310.title" = "ไปที่โฟลเดอร์…";

/* Class = "NSMenuItem"; title = "กลับ"; ObjectID = "311"; */
"311.title" = "กลับ";

/* Class = "NSMenuItem"; title = "เดินหน้า"; ObjectID = "312"; */
"312.title" = "เดินหน้า";

/* Class = "NSMenuItem"; title = "รวมโฟลเดอร์"; ObjectID = "313"; */
"313.title" = "รวมโฟลเดอร์";

/* Class = "NSMenuItem"; title = "ภายใน"; ObjectID = "314"; */
"314.title" = "ภายใน";

/* Class = "NSMenuItem"; title = "Search…"; ObjectID = "315"; */
"315.title" = "Search…";

/* Class = "NSMenuItem"; title = "ส่งคำสั่ง…"; ObjectID = "317"; */
"317.title" = "ส่งคำสั่ง…";

/* Class = "NSMenuItem"; title = "Open in Terminal"; ObjectID = "318"; */
"318.title" = "Open in Terminal";

/* Class = "NSMenuItem"; title = "หยุด"; ObjectID = "320"; */
"320.title" = "หยุด";

/* Class = "NSMenuItem"; title = "ที่คั่นหน้า"; ObjectID = "322"; */
"322.title" = "ที่คั่นหน้า";

/* Class = "NSMenu"; title = "ที่คั่นหน้า"; ObjectID = "323"; */
"323.title" = "ที่คั่นหน้า";

/* Class = "NSMenuItem"; title = "Toggle Bookmarks"; ObjectID = "324"; */
"324.title" = "Toggle Bookmarks";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "ที่คั่นหน้าใหม่"; ObjectID = "331"; */
"331.title" = "ที่คั่นหน้าใหม่";

/* Class = "NSMenuItem"; title = "ลบที่คั่นหน้า"; ObjectID = "332"; */
"332.title" = "ลบที่คั่นหน้า";

/* Class = "NSMenuItem"; title = "แก้ไขที่คั่นหน้า"; ObjectID = "333"; */
"333.title" = "แก้ไขที่คั่นหน้า";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "หน้าต่าง"; ObjectID = "336"; */
"336.title" = "หน้าต่าง";

/* Class = "NSMenu"; title = "หน้าต่าง"; ObjectID = "337"; */
"337.title" = "หน้าต่าง";

/* Class = "NSMenuItem"; title = "ย่อ"; ObjectID = "338"; */
"338.title" = "ย่อ";

/* Class = "NSMenuItem"; title = "ถ่ายโอน"; ObjectID = "340"; */
"340.title" = "ถ่ายโอน";

/* Class = "NSMenuItem"; title = "Activity"; ObjectID = "341"; */
"341.title" = "Activity";

/* Class = "NSMenuItem"; title = "อยู่ข้างหน้าทั้งหมด"; ObjectID = "343"; */
"343.title" = "อยู่ข้างหน้าทั้งหมด";

/* Class = "NSMenuItem"; title = "ช่วยเหลือ"; ObjectID = "344"; */
"344.title" = "ช่วยเหลือ";

/* Class = "NSMenu"; title = "ช่วยเหลือ"; ObjectID = "345"; */
"345.title" = "ช่วยเหลือ";

/* Class = "NSMenuItem"; title = "ความช่วยเหลือของ Cyberduck"; ObjectID = "346"; */
"346.title" = "ความช่วยเหลือของ Cyberduck";

/* Class = "NSMenuItem"; title = "การอนุญาติ"; ObjectID = "347"; */
"347.title" = "การอนุญาติ";

/* Class = "NSMenuItem"; title = "Acknowledgments"; ObjectID = "348"; */
"348.title" = "Acknowledgments";

/* Class = "NSMenuItem"; title = "รายงานบั๊ก"; ObjectID = "350"; */
"350.title" = "รายงานบั๊ก";

/* Class = "NSMenu"; title = "เมนู"; ObjectID = "351"; */
"351.title" = "เมนู";

/* Class = "NSMenuItem"; title = "เบราเซอร์ใหม่"; ObjectID = "352"; */
"352.title" = "เบราเซอร์ใหม่";

/* Class = "NSMenuItem"; title = "ถ่ายโอน"; ObjectID = "353"; */
"353.title" = "ถ่ายโอน";

/* Class = "NSMenuItem"; title = "เชื่อมต่อ"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "เชื่อมต่อ";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "ยกเลิกการเชื่อมต่อ"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "ยกเลิกการเชื่อมต่อ";
